{
	"main": {
		"intro": {
			"text": "born in Vienna for contemporary  ideas"
		},
		"weAre": {
			"title": "WE ARE",
			"text1": "a collective and a hybrid team of international experts. We are a user-centered multimedia and service agency. Our collective includes business, new work and agile coaches, IT developers, art directors and many more.",
			"text2": "We focus on supporting companies, teams and individuals with their (re)organization and (re)design to meet today’s complex requirements and develop joint individual solutions.",
			"text3": "Our expertise lies in the areas of technology, design and new work. Focusing on development, mentoring and coaching."
		},
		"ourDrive": {
			"title": "our drive",
			"text": "There are different ways we can\napproach transforming and\ninnovating the world of work\ntogether.",
			"text1": "And these paths can sometimes feel like a maze. We know this because we too found ourselves working on a project where we often felt overwhelmed or lost along the way. The emotional roller coaster was part of the process, as was the joy and happiness at having achieved something at the end.",
			"text2": "But we also realized that working as a team on a project is a constant test. After all, it is important to stand for your own interests, but also to work as a collective. That takes strength.",
			"text3": "Our way through was to work with our emotions and to achieve more and more clarity through communication and the targeted use of different methods. But access to external support in the form of coaching and facilitation also helped us to regain our strength. In turn, this allowed us to integrate and apply what we had learned in our everyday work and to focus on our vision."
		},
		"benefits": {
			"text1": "We focus on supporting companies, teams\nand individuals with their (re)organization\nand (re)design to meet todays complex\nrequirements.",
			"text2": "Our particular expertise is in technology,\ndesign, New Work approaches and\ncoaching.",
			"text3": "If you're ready to make a change, we'd be\nhappy to help. And if you're not quite ready\nyet, we hope you'll stay in touch with us as\nwe continue on this continuous journey."
		},
		"ourServices": {
			"title": "our services",
			"services": "*UI/UX.*Visual Communication.*Art Direction.*New Work.*Transformation-Accompaniment.*Inner Work.*Coaching.*Mentoring.*Facilitation.*Agility.*Front-End*Development.*Backend Development.*Testing.*Consulting.*2D Animation.*Streaming.*Web Design.*"
		},
		"aboutUs": {
			"title": "who are we ?",
			"text": "Strudle is a user-centered multimedia and\nservice agency based in Vienna. We are a\nhybrid team of international experts. This\nalso allows us to optimize the approach as\nwe live in it on a daily basis."
		},
		"contactUs": {
			"title": "contact us",
			"text": "If you're ready to make a change, we'd be happy to help. And if you're not quite ready yet, we hope you'll stay in touch with us as we continue on this ever-changing journey."
		}
	}
}
